{"inkVersion":19,"root":[[{"->":"Inicio"},["done",{"#f":7,"#n":"g-0"}],null],"done",{"Inicio":["^NATALIA: Y bien, ¿a quién querías presentarnos?","\n","^SARA: Ahora lo veréis.","\n","^SARA: ¿Amelia, estás ahí?","\n","^MIGUEL: ¿Pero con quién hablas?","\n","^MIGUEL: Te encuentro muy rara, deberíamos ir al médico.","\n","^SARA: Un momento.","\n","^SARA: ¿Amelia? me lo he pensado mejor, quiero ayudarte, de verdad.","\n","^SARA: Y además traigo ayuda.","\n","^NATALIA: Esto está siendo muy raro. Creo que deberías descansar, Sara.","\n","^NATALIA: ¿Por qué no nos vamos a la cama y mañana seguimos con la investigación?","\n","^SARA: ¡Esperad! ¡No os vayáis!","\n","^SARA: ¡¿Amelia?! ¡¿Estás ahí?!","\n","^NATALIA: Descansa, mañana hablamos.","\n","^AMELIA: ¡Así que has decidido ayudarme!","\n","^AMELIA: ¡Muchísimas gracias, me alegro muchísimo!","\n","^AMELIA: ¡Por fin, voy a recordar lo sucedido!","\n","^MIGUEL:\t¿Quién ha dicho eso?","\n","^AMELIA: Encantada de conoceros, me llamo Amelia.","\n","^AMELIA: Supongo que seréis los amigos de los que me habló Sara.","\n","^MIGUEL: Ahhh, un fantasma.","\n","^NATALIA: Pero que… no puedo creerlo. ¿De verdad eres un fantasma?","\n","^AMELIA: Fantasma, espíritu, alma perdida, llámalo como quieras.","\n","^NATALIA: ¡Esto es increíble!","\n","^NATALIA: ¿Así que esta era la amiga que se te aparecía en sueños?","\n","^SARA: Así es. Es quién me pidió que la ayudara para averiguar qué le había ocurrido.","\n","^SARA: Ahora que estamos investigando el caso nos vendría bien su ayuda...","\n","^SARA: Sobre todo teniendo en cuenta que fue la víctima.","\n","^AMELIA: En cierto entonces, ¿de verdad me vais a ayudar? ¿Decís que soy una víctima?","\n","^NATALIA: Eso explicaría que ahora seas un fantasma.","\n","^NATALIA: Y no como la teoría oficial, que dice que escapaste de casa.","\n","^AMELIA: Entiendo… ¿Y quién sería capaz de hacerme algo así? ¿Y por qué?","\n","^MIGUEL: No quiero ni pensarlo…","\n","^SARA: Eso es lo que hay que averiguar. Haremos justicia, te lo prometo.","\n","^SARA: De momento necesitamos ver el registro de huéspedes del motel.","\n","^SARA: De esta forma veremos quién se hospedaba y con suerte nos dará una pista.","\n","^SARA: Sin embargo, Gregorio nos impide acercarnos a él.","\n","^SARA: Estamos tratando ganarnos el favor del conserje, a ver si nos ayuda.","\n","^AMELIA: ¿El conserje? Ah sí, ese tipo. ¿Y qué es lo que quiere?","\n","^SARA: Está intentando descubrir quién se hospeda en la habitación 03.","\n","^SARA: Pero no ha visto salir a nadie de esta.","\n","^SARA: ¿Tu sabrías decirnos quién está ahí, para hablar con él?","\n","^AMELIA: Sí, claro.","\n","^AMELIA: Las paredes no son precísamente mi problema.","\n","^AMELIA: Ahora vuelvo.","\n","^SARA: Muchas gracias Amelia.","\n","^MIGUEL: Nunca pensé que los fantasmas fueran así de simpáticos.","\n","^MIGUEL: Siempre me los imaginé un poco más… inquietantes.","\n","^SARA: Y que lo digas.","\n","^AMELIA: Ya lo he descubierto. Al parecer es un escritor.","\n","^AMELIA: Le he dado un pequeño susto para que saliera de su cuarto.","\n","^AMELIA: Ha salido diciendo que iba a tomar el aire porque se estaba volviendo loco.","\n","^AMELIA: Así podréis hablar con él de lo que queráis.","\n","^SARA: Perfecto, iremos a ver.","\n","done",{"#f":3}],"#f":3}],"listDefs":{}}